{
	"HOME": {
		"CARGO": {
			"CD": {
				"GENERALSEC": "General Secretary",
				"PRESIDENT": "President",
				"TREASURER": "Treasurer",
				"VP": "Vice president"
			},
			"EDUCATION": {
				"ASSISTANT": "Tutor Assistant",
				"HEADTUTOR": "Head Tutor",
				"RRPP": "Logistics & PR",
				"TITLE": "Education",
				"TUTOR": "Tutor"
			},
			"FUNDRAISING": {
				"LOGISTICS": "Fundraiser & Logistics",
				"RRPP": "HR & PR"
			},
			"ID": {
				"ASSISTANT": "I+D Assistant",
				"CHIEF": "I+D Chief"
			},
			"MEDIACOM": {
				"CC": "Content Creator",
				"DESIGNER": "Designer",
				"WEBMASTER": "Webmaster & Editor"
			},
			"VOLUNTEERS": {
				"FUNDRAISINGMENTOR": "Fundraising Mentor",
				"GENERALASSIST": "General Assistant",
				"TEAMMENTOR": "Competitive Teams Mentor",
				"VOLUNTEER": "Volunteer"
			}
		},
		"CLASSES": {
			"TEXT": "Programming is an ability that doesn't discriminate professions and dominating them can be enriching for anyone. Our Python courses, both introductory and advanced, are oriented to students, professionals and anybody that is interested no matter which specialization they come from.",
			"TITLE": "Python Courses"
		},
		"COMISIONS": {
			"DC": "DC",
			"EDUCATION": "Education",
			"FUNDRAISING": "Fundraising",
			"ID": "I+D",
			"MEDIACOM": "Mediacom"
		},
		"COMPETITION": {
			"TEXT": "We truly think that competition is capable of generating a healthy and ideal environment to challenge and transcend personal limits.\n",
			"TITLE": "Competition"
		},
		"CONTACTS": {
			"TEXT": "We foster the creation of new ties because we understand how fundamental the search and permanent renovation of connection is for any type of technological advancement.",
			"TITLE": "Contacts"
		},
		"CONTACTUS": {
			"1": "For general inquiries, send an email to ",
			"2": " If you have questions about sponsorships or you are interested in sponsoring one of our events contact any Fundraising member."
		},
		"DESC": "We are a student organization from ITBA. Our objective is the development of technology and its aplications for humanity's advancement.",
		"EDUCATION": {
			"TEXT": "We believe in the great importance of developing pedagogical and didactic techniques as an indispensable motor for knowledge diffusion.",
			"TITLE": "Education"
		},
		"IEEEXTREME": {
			"TEXT": "IEEExtreme is an international competition with the particularity of lasting 24hs and occurring at the same time all over the world. IEEE-ITBA is the most important organizer in the country.",
			"TITLE": "IEEExtreme Competition"
		},
		"PROGCLUB": {
			"TEXT": "We are working in the creation of a team that is composed by people with interest in increasing their passion for programming and develop their team, communication and technical skills. Programming is a skill that can always be further developed and the experience of competing is truly unique.",
			"TITLE": "Programmer Club"
		},
		"CS": {
			"TEXT": "IEEE Computer Society is a technical society whose objective is to inspire and educate in different technology areas related to informatics. We are one of the biggest networks that connect professionals around the globe. In ITBA we organize activities related to modern technologies aiming to make interested people such as students to learn more.",
			"TITLE": "Computer Society"
		},
		"SEEMORE": "See More",
		"WIE": {
			"TEXT": "Our objective is to promote gender diversity in tech through education and representation.",
			"TITLE": "Women in Engineering"
		}
	},
	"IEEEXTREME": {
		"FACTS": {
			"EDITIONS": "Past editions",
			"HOURS": "long",
			"PARTICIPANTS": "Participants in 2019",
			"TOPTEAMS": "Teams in best 500 of 8000"
		},
		"NAVBAR": {
			"SPONSOR": "Sponsor",
			"TAKEPART": "Take Part",
			"TOP": "Top"
		},
		"PARTICIPATE": {
			"TEXT": "We opened a form for those that are interested in this year's competition. When we open registrations we will notify you. In the mean time, you can get yourself a team to start training!",
			"TITLE": "Want to participate?"
		},
		"SPONSORSHIP": {
			"TEXT": "In order to take part in the competition we require founding, that is why we are in the looking for new sponsors for our event. For more information please contact any member of our fundraising team:",
			"TITLE": ""
		},
		"TEAM": {
			"TEXT": "The IEEExtreme programming competition lasts 24hs, where competitors of different universities and studies dedicate a great effort and motivation with the sole purpose of incrementing their problem solving abilities as a team have a great time in the process.",
			"TITLE": "Tackle problems as a team!"
		}
	},
	"NAVBAR": {
		"CONTACT": "Contact",
		"EVENTS": "Events",
		"HOME": "Home",
		"INITIATIVES": "Initiatives",
		"TEAM": "Team"
	},
	"PYTHONCOURSES": {
		"CLASSES": {
			"C1": "Introduction to Python programming: variables, operators, flux control and functions.",
			"C2": "Data types (int, float, string, bool), data structures (lists, dictionary, set, tuples), operations with data types, operations with data structures. ",
			"C3": "Flux review, data structure review, reading and writing files, operations with data from files, introduction to libraries.",
			"C4": "Introduction to matplotlib, data visualization, graph customization, advantages and disadvantages of using Python and Excel.",
			"INTEGRADOR-TITLE": "Final work",
			"INTEGRADOR": "The objetive of the final work is to make participants to show they have learn the course objetives by means of a practical example",
			"TITLE": "Class"
		},
		"DESC": "This course's public is getting bigger and bigger but one of the issues we've found is that students don't usually have a lot of available time. With this in mind, the course has been designed with a work-friendly format consisting of four classes of three hours each, where we emphasize practical examples with real applications in the real world. Finally, and considering the great heterogeneity of participants, we decided to offer personal support and question solving.",
		"ENROLLBUTTON": "Enroll",
		"QUESTIONS": {
			"TEXT": "We opened a SubReddit to answer questions: ",
			"TITLE": "Questions"
		},
		"TITLE": "Python Beginner's courses 2020 "
	},
	"IEEEMEETUP-2":{
		"TITLE": "IEEE - 2nd Meet Up",
		"CONTENT": "In this IEEE Meeting, the complete IEEE Team will discuss according and what it has and has not accomplished, the actual situation and the proposed ideas how to continue the rest of the year. It this the perfect moment to make the kickoff for new activites! You can share topics you want to be discussed in the form! "
	},
	"IEEEMEETUP":{
		"TITLE": "IEEE - 2do Meet Up",
		"CONTENT": "En esta juntada el equipo IEEE discutirá en función de lo logrado (y no logrado!) hasta el momento, la situación actual y las ideas propuestas, como continuar en lo que sigue del año. ¡Es el momento ideal para dar punto de partida a nuevas actividades! ¡Publica los temas que quieras que se discutan en el form!"
	}
}
