{
	"HOME": {
		"CARGO": {
			"CD": {
				"GENERALSEC": "Secretario General",
				"PRESIDENT": "Presidente",
				"TREASURER": "Tesorero",
				"VP": "Vicepresidente"
			},
			"EDUCATION": {
				"ASSISTANT": "Ayudante de tutorías",
				"HEADTUTOR": "Tutor Encargado",
				"RRPP": "RRPP & Logística",
				"TITLE": "Educación",
				"TUTOR": "Tutor"
			},
			"FUNDRAISING": {
				"LOGISTICS": "Fundraiser & Logística",
				"RRPP": "RRHH & RRPP"
			},
			"ID": {
				"ASSISTANT": "Asistente de I+D",
				"CHIEF": "Jefe de I+D"
			},
			"MEDIACOM": {
				"CC": "Creador de Contenido",
				"DESIGNER": "Diseñador",
				"WEBMASTER": "Webmaster & Editor"
			},
			"VOLUNTEERS": {
				"FUNDRAISINGMENTOR": "Mentor de Fundraising",
				"GENERALASSIST": "Asistente General",
				"TEAMMENTOR": "Mentor de Equipos Competitivos",
				"VOLUNTEER": "Voluntario"
			},
			"WIE": {
				"PRESIDENT":"Presidente",
				"VP":"Vicepresidente",
				"TREASURER":"Tesorera",
				"COMM":"Comunicación",
				"PLANNING":"Planificación",
				"FEMVOLUNTEER":"Voluntaria",
				"VOLUNTEER":"Voluntario"
			},
			"CS": {
				"PRESIDENT":"Presidente",
				"VP":"Vicepresidente",
				"GENERALSEC":"Secretario General",
				"TREASURER":"Tesorero",
				"RRPP":"Relaciones públicas",
				"LOGISTIC":"Logística",
				"COMPETITIVEPROGRAMMING":"Programación Competitiva"
			}
		},
		"CLASSES": {
			"TEXT": "La programación es una habilidad que no discrimina profesiones y su dominio puede enriquecer a cualquier persona. Nuestros cursos de Python, ya sean introductorios o no, están orientado a estudiantes, profesionales e interesados de distintas especialidades y a todo aquel que lo necesite o le encuentre valor.",
			"TITLE": "Cursos de Python"
		},
		"COMISIONS": {
			"DC": "CD",
			"EDUCATION": "Educación",
			"FUNDRAISING": "Fundraising",
			"ID": "I+D",
			"MEDIACOM": "Mediacom"
		},
		"COMPETITION": {
			"TEXT": "Sostenemos que la competencia es capaz de generar un ambiente sano e idóneo para desafiar y trascender los límites de uno mismo.",
			"TITLE": "Competición"
		},
		"CONTACTS": {
			"TEXT": "Promovemos la creación de nuevos vínculos porque entendemos fundamental la búsqueda y renovación permanente de conexiones para cualquier mejora tecnológica.",
			"TITLE": "Contactos"
		},
		"CONTACTUS": {
			"1": "Para consultas generales enviar un mail a ",
			"2": " Para consultas sobre sponsorship en nuestros eventos contactar a cualquier miembro de nuestro equipo de fundraising."
		},
		"DESC": "Somos una organización estudiantil del ITBA cuyo objetivo es el desarrollo de la tecnología y sus aplicaciones para el avance de la humanidad.",
		"EDUCATION": {
			"TEXT": "Creemos en la importancia del desarrollo de técnicas pedagógicas y didácticas como motor indispensable de la difusión del conocimiento.",
			"TITLE": "Educacion"
		},
		"IEEEXTREME": {
			"TEXT": "IEEExtreme es una competencia internacional con la particularidad de durar 24hs y darse simultáneamente en todo el mundo. IEEE-ITBA es la sede del torneo más importante del país.",
			"TITLE": "Competición IEEExtreme"
		},
		"PROGCLUB": {
			"TEXT": "Estamos trabajando en la creación de un equipo que integre personas con intereses en incrementar su pasión por la programación y mejorar sus habilidades tanto de escribir código como de trabajar en equipo. La programación es una habilidad que siempre guarda lugar a la mejora y la experiencia de competir programando marca un antes y un después.",
			"TITLE": "Club de Programadores"
		},
		"CS": {
			"TEXT": "Computer Society es una sociedad técnica dedicada a inspirar y educar en diversa áreas de tecnología relacionadas con la informática. Computer Society es de las redes más grandes que conectan profesionales en todo el mundo. Organizamos actividades y charlas sobre tecnologías actuales, con el fin de acercar toda esa información y conocimiento a estudiantes y a cualquier interesado en aprender más.",
			"TITLE": "Computer Society"
		},
		"SEEMORE": "Ver Más",
		"WIE": {
			"TEXT": "Nuestro objetivo es promover la diversidad de género en la tecnología mediante la educación y representación.",
			"TITLE": "Women in Engineering"
		}
	},
	"IEEEXTREME": {
		"FACTS": {
			"EDITIONS": "Ediciones realizadas",
			"HOURS": "de competencia",
			"PARTICIPANTS": "Participantes año 2019",
			"TOPTEAMS": "Equipos en top 500 de 8000"
		},
		"NAVBAR": {
			"SPONSOR": "Sponsor",
			"TAKEPART": "Participa",
			"TOP": "Arriba"
		},
		"PARTICIPATE": {
			"TEXT": "Abrimos un formulario para aquellos que estén interesados en la competencia de este año, cuando abramos las inscripciones les mandaremos una notificación. ¡Aprovecha el tiempo para conseguir un equipo y entrenar!",
			"TITLE": "¿Querés participar?"
		},
		"SPONSORSHIP": {
			"TEXT": "Para el desarrollo de la competencia requerimos fondos, por lo que estamos en la búsqueda de nuevos auspiciantes para nuestro evento. Para más información contactar a cualquier miembro de nuestro equipo de fundraising:",
			"TITLE": "Sponsors que nos han acompañado"
		},
		"TEAM": {
			"TEXT": "La IEEExtreme programming competition es una competencia de programación de 24 hs donde competidores de distintas universidades y carreras dedican gran esfuerzo y motivación en pos de incrementar su habilidad de resolver problemas en equipo y pasar un gran momento.",
			"TITLE": "¡Resolvé problemas en equipo!"
		}
	},
	"NAVBAR": {
		"CONTACT": "Contacto",
		"EVENTS": "Eventos",
		"HOME": "Home",
		"INITIATIVES": "Iniciativas",
		"TEAM": "Equipo",
		"NEWS": "Noticias"
	},
	"PYTHONCOURSES": {
		"CLASSES": {
			"C1": "Introducción a la programación en Python: variables, operadores, control de flujo, funciones.",
			"C2": "Tipos de datos (int, float, string, boolean), estructuras de datos (lista, diccionario, set, tuplas), operaciones con tipos de datos, operaciones con estructuras de datos.",
			"C3": "Repaso de flujo, repaso de estructuras de datos, lectura y escritura de archivos, operaciones sobre datos de archivos, introducción a librerías.",
			"C4": "Introducción a matplotlib, visualización de datos, personalización de los gráficos, ventajas y desventajas uso de Python y Excel.",
			"INTEGRADOR-TITLE": "Trabajo práctico integrador",
			"INTEGRADOR": "El objetivo del trabajo final es evaluar los objetivos de aprendizaje de todo el curso mediante un ejemplo práctico",
			"TITLE": "Clase "
		},
		
		"DESC": "Este público es cada vez más grande pero típicamente no tienen tiempo disponible. Con esto en mente, el curso fue diseñado con un formato amigable de cuatro clases de tres horas de forma tal que pueda realizarse como actividad complementaria al estudio curricular o al trabajo, con un fuerte énfasis en ejemplos prácticos que se relacionen fácilmente con casos de aplicación realistas para la vida profesional. A esto se suma la asistencia personalizada para dar respuesta a la gran heterogeneidad de los participantes, considerando las diferentes carreras, profesiones y edades presentes.",
		"ENROLLBUTTON": "Anotate",
		"QUESTIONS": {
			"TEXT": "Tenemos un SubReddit para contestar dudas: ",
			"TEXT_VIDEOS":"Tenemos videos en vivo con consultas sobre las clases:",
			"TITLE": "Consultas"
		},
		"TITLE": "Cursos Principiante de Python 2020"
	},
	"IEEEMEETUP":{
		"TITLE": "IEEE - 2do Meet Up",
		"CONTENT": "En esta juntada el equipo IEEE discutirá en función de lo logrado (y no logrado!) hasta el momento, la situación actual y las ideas propuestas, como continuar en lo que sigue del año. ¡Es el momento ideal para dar punto de partida a nuevas actividades! ¡Publicá los temas que quieras que se discutan en el form!"
	},
	"WIERECRUITING":{
		"TITLE": "WIE ITBA Recruiting"	,
		"CONTENT": "WIE ITBA anuncia una nueva campaña de recruiting ¡Forma parte del equipo! ¡No dudes consultar cualquier duda que tengas!"
	}
}